Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaiskarajien_hallitus_hylkasi_saamelaiskarajavaalien_tuloksesta_tehdyt_oikaisuvaatimukset.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjien hallitus hylkäsi saamelaiskäräjävaalien tuloksesta tehdyt oikaisuvaatimukset
smn: Sämitige stivrâ hilgoi sämitiggevaaljâi puátusist tohhum njuolgimvátámâšâid

source: Saamelaiskäräjien hallitus päätti ratkaisuissaan hylätä saamelaiskäräjävaalien tuloksesta tehdyt oikaisuvaatimukset.
smn: Sämitige stivrâ meridij čuávdusijnis hilgođ sämitiggevaaljâi puátusist tohhum njuolgimvátámâšâid.

source: Vuoden 2019 saamelaiskäräjävaalien tuloksesta oli tehty määräajassa neljä Saamelaiskäräjistä annetun lain 40 §:ssä tarkoitettua oikaisuvaatimusta.
smn: Ive 2019 sämitiggevaaljâi puátusis lâi tohhum meriääigi siste nelji Sämitiggeest adelum laavâ 40 §:st uáivildum njuolgimvátámâš.

source: Oikaisuvaatimuksissa on vaadittu vaalien tuloksen kumoamista ja uusien vaalien järjestämistä.
smn: Njuolgimvátámâšâin lii vattum puáttus komettem já uđđâ vaaljâi ornim.

source: – Saamelaiskäräjävaalien tuloksesta tehdyt oikaisuvaatimukset on nyt käsitelty ja se osa vaaleihin liittyvästä menettelystä on Saamelaiskäräjien osalta hoidettu.
smn: – Sämitiggevaaljâi puátusist tohhum njuolgimvátámâšah láá tääl kieđâvuššum já tot uási valjáid lohtâseijee monâttâlmist lii Sämitige uásild hoittájum.

source: Saamelaiskäräjävaaleihin lähdettäessä tiedettiin jo etukäteen, että tilanne on hyvin sekava.
smn: Sämitiggevaljáid vyelgidijn lâi jo tiäđust, ete tile lii uáli siähálâš.

source: Saamelaiskäräjien hallitus on edelleen hyvin huolissaan saamelaisten perustavaa laatua olevan itsemääräämisoikeuden toteutumisesta saamelaisia koskevissa sisäisissä asioissa, sanoo Saamelaiskäräjien puheenjohtaja Sanila-Aikio.
smn: Sämitige stivrâ lii ain tuođâi huolâstum sämmilij vuáđulii jiešmeridemvuoigâdvuođâ olášuumeest sämmiláid kyeskee siskáldâs aašijn, iätá Sämitige saavâjođetteijee Sanila-Aikio.

source: Saamelaiskäräjien hallitus katsoo, että kolmen oikaisuvaatimuksen osalta ei ole esitetty Saamelaiskäräjistä annetun lain 40 §:n edellyttämiä perusteita vaalien tuloksen oikaisemiseksi tai vaalien uudelleen toimittamiseksi.
smn: Sämitige stivrâ ana, ete kuulmâ njuolgimvátámâš uásild iä lah oovdânpuohtum Sämitiggeest adelum laavâ 40 § vaattâm vuáđustâsah vaaljâi puáttus njuolgim várás tâi vaaljâi uđđâsist toimâttemnáál.

source: Neljännen oikaisuvaatimuksen osalta Saamelaiskäräjien hallitus päätti olla oikaisematta vaalitulosta.
smn: Niäljád njuolgimvátámâš uásild Sämitige stivrâ meridij, ete ij njuolgii valjâpuáttus.

source: Hallitus totesi ratkaisussaan, että kokonaisuutena arvioiden vaalien toimittamisen yhteydessä saamelaisten itsemääräämisoikeus ei ole toteutunut, mutta oikaisuvaatimuksen perusteella vaalien toimittamiseen liittyen vaalilautakunnan päätöksissä tai toimenpiteissä ei ole havaittu vaalilautakunnan toimista johtuvaa lainvastaisuutta.
smn: Stivrâ pahudij čuávdusistis, ete ollásávt árvuštâldijn vaaljâi toimâttem ohtâvuođâst sämmilij jiešmeridemvuoigâdvuotâ ij lah olášum, mutâ njuolgimvátámâš vuáđuld vaaljâi tooimâtmân lohtâseijee valjâlävdikode miärádâsâin tâi tooimâin ij lah pahudum valjâlävikode tooimâin šoddâm laavâvuástásâšvuotâ.

source: Vaikka vaatimuksen tekijät ovat osoittaneet vaalien tuloksen vahvistamisen yleisen lainvastaisuuden ja virheellisen vaaliluettelon vaikutuksen vaalitulokseen, he eivät ole pystyneet välittömästi – vaalisalaisuuden takia – esittämään suoraa näyttöä siitä, miten lainvastainen vaaliluettelo on vaikuttanut juuri heidän kohdallaan.
smn: Veikâ vátámâš rähteeh láá čáittám vaaljâi puáttus nonnim almos laavâvuástásâšvuođâ já feilâlii valjâluvâttâllâm vaikuttâs valjâpuátusân, te sij iä lah pastam ájáttâlhánnáá – valjâsyeligâsvuođâ tiet – oovdânpyehtiđ njuolgâ čááitu tast, ete maht laavâvuástásâš valjâluvâttâllâm lii vaiguttâm eidu sii peht.

source: Kyseisiä virheitä koskeva näyttö on mahdollista esittää ainoastaan epäsuorasti.
smn: Koččâmušâst orroo feiláid kyeskee čááitu lii máhđulâš oovdânpyehtiđ tuše epinjuolgâsávt.

source: Saamelaiskäräjien hallituksen pöytäkirja 19/2019 kokous 13.11.2019
smn: Sämitige stiivrâ pevdikirje 19/2019 čuákkim 13.11.2019

source: Saamelaiskäräjien hallituksen ratkaisut vuoden 2019 saamelaiskäräjävaalien tuloksesta tehtyihin oikaisuvaatimuksiin 1-4
smn: Sämitige stiivrâ čuávduseh ive 2019 sämitiggevaaljâi puátusist tohhum njuolgim 1-4

source: 40 § (30.12.2002/1279) Vaalien tulosta koskeva oikaisuvaatimus ja valitus
smn: 40 § (30.12.2002/1279) Vaaljâi puátusân kyeskee njuolgimvátámâš já väidim

source: Äänioikeutettu, joka katsoo, että vaalilautakunnan päätös vaalien tuloksen vahvistamisesta tai vaalien toimittamiseen liittyvä muu toimenpide on lainvastainen, voi tehdä saamelaiskäräjien hallitukselle oikaisuvaatimuksen viimeistään 14 päivänä siitä päivästä, jona vaalilautakunta on vahvistanut vaalien tuloksen.
smn: Jienâvuoigâdvuođâlâš, kote ana, ete valjâlävdikode miärádâs vaaljâi puáttus nonniimist teikâ vaaljâi tooimâtmân lohtâseijee eres toimâ lii laavâvuástásâš, uážžu toohâđ sämitige stiivrân njuolgimvátámâš majemustáá 14 peeivi siste tast, ko valjâlävdikodde lii nonnim vaaljâi puáđus.

source: Saamelaiskäräjien hallituksen on käsiteltävä oikaisuvaatimus kiireellisesti ja viimeistään ennen vaalivuoden loppua.
smn: Sämitige stivrâ kalga kieđâvuššâđ njuolgimvátámâš huápulávt já majemustáá ovdil ko valjâihe nohá.

source: Saamelaiskäräjien hallituksen päätökseen saa hakea muutosta valittamalla korkeimpaan hallinto-oikeuteen viimeistään 14 päivänä siitä päivästä, jona asianomainen on saanut käräjien hallituksen päätöksen tiedoksi.
smn: Sämitige stiivrâ miärádâsân uážžu uuccâđ nubástus väidimáin alemuu haldâttâhriähtán majemustáá 14 peeivi siste tast, ko äššiomâhâš lii finnim tige stiivrâ miärádâs tiättun.

source: Muutoksenhaussa noudatetaan muutoin, mitä hallintolainkäyttölaissa säädetään.
smn: Nubástusucâmist nuávdittuvvoo mudoi, mii haldâttâhlaavâkevttimlaavâst asâttuvvoo.

source: Jos vaalilautakunnan 1 momentissa tarkoitettu päätös tai toimenpide on ollut lainvastainen ja tämä on vaikuttanut vaalien tulokseen, vaalien tulosta on oikaistava ja valtioneuvoston tarvittaessa määrättävä saamelaiskäräjien jäsenet ja varajäsenet vaalien oikaistun tuloksen mukaisesti.
smn: Jis valjâlävdikode 1 momentist uáivildum miärádâs teikâ toimâ lii lamaš laavâvuástásâš já taat lii vaiguttâm vaaljâi puátusân, vaaljâi puáttus kalga njuolgiđ já staatârääđi táárbu mield meridiđ sämitige jesânijd já värijesânijd vaaljâi njyelgejum puáttus mield.

source: Jos vaalien tulos ei ole oikaistavissa, vaalit on määrättävä uusittavaksi.
smn: Jis vaaljâi puáttus ij paste njuolgiđ, vaaljah kalgeh meriduđ uđđâsist toimâttemnáál.

source: Lisätietoja:
smn: Lasetiäđuh:

source: Saamelaiskäräjien puheenjohtaja Tiina Sanila-Aikio puh. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
smn: Sämitige saavâjođetteijee Tiina Sanila-Aikio puh. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
